{
  "<PAD>": 0,
  "<UNK>": 1,
  "<CLS>": 2,
  "<SEP>": 3,
  "<MASK>": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  ":": 20,
  ";": 21,
  "<": 22,
  "=": 23,
  ">": 24,
  "?": 25,
  "@": 26,
  "[": 27,
  "\\": 28,
  "]": 29,
  "^": 30,
  "_": 31,
  "`": 32,
  "{": 33,
  "|": 34,
  "}": 35,
  "~": 36,
  "a": 37,
  "b": 38,
  "c": 39,
  "d": 40,
  "e": 41,
  "f": 42,
  "g": 43,
  "h": 44,
  "i": 45,
  "j": 46,
  "k": 47,
  "l": 48,
  "m": 49,
  "n": 50,
  "o": 51,
  "p": 52,
  "q": 53,
  "r": 54,
  "s": 55,
  "t": 56,
  "u": 57,
  "v": 58,
  "w": 59,
  "x": 60,
  "y": 61,
  "z": 62,
  "A": 63,
  "B": 64,
  "C": 65,
  "D": 66,
  "E": 67,
  "F": 68,
  "G": 69,
  "H": 70,
  "I": 71,
  "J": 72,
  "K": 73,
  "L": 74,
  "M": 75,
  "N": 76,
  "O": 77,
  "P": 78,
  "Q": 79,
  "R": 80,
  "S": 81,
  "T": 82,
  "U": 83,
  "V": 84,
  "W": 85,
  "X": 86,
  "Y": 87,
  "Z": 88,
  "the": 89,
  "be": 90,
  "to": 91,
  "of": 92,
  "and": 93,
  "in": 94,
  "that": 95,
  "have": 96,
  "it": 97,
  "for": 98,
  "not": 99,
  "on": 100,
  "with": 101,
  "he": 102,
  "as": 103,
  "you": 104,
  "do": 105,
  "at": 106,
  "this": 107,
  "but": 108,
  "his": 109,
  "by": 110,
  "from": 111,
  "they": 112,
  "we": 113,
  "say": 114,
  "go": 115,
  "come": 116,
  "get": 117,
  "make": 118,
  "see": 119,
  "know": 120,
  "think": 121,
  "take": 122,
  "want": 123,
  "use": 124,
  "find": 125,
  "give": 126,
  "tell": 127,
  "work": 128,
  "call": 129,
  "good": 130,
  "bad": 131,
  "yes": 132,
  "no": 133,
  "please": 134,
  "thanks": 135,
  "sorry": 136,
  "hello": 137,
  "hi": 138,
  "ok": 139,
  "okay": 140,
  "help": 141,
  "stop": 142,
  "start": 143,
  "open": 144,
  "close": 145,
  "time": 146,
  "day": 147,
  "night": 148,
  "morning": 149,
  "evening": 150,
  "today": 151,
  "tomorrow": 152,
  "yesterday": 153,
  "now": 154,
  "later": 155,
  "before": 156,
  "after": 157,
  "first": 158,
  "last": 159,
  "always": 160,
  "never": 161,
  "sometimes": 162,
  "often": 163,
  "home": 164,
  "house": 165,
  "room": 166,
  "school": 167,
  "workplace": 168,
  "street": 169,
  "city": 170,
  "country": 171,
  "world": 172,
  "man": 173,
  "woman": 174,
  "boy": 175,
  "girl": 176,
  "friend": 177,
  "family": 178,
  "mother": 179,
  "father": 180,
  "brother": 181,
  "sister": 182,
  "eat": 183,
  "drink": 184,
  "sleep": 185,
  "walk": 186,
  "run": 187,
  "sit": 188,
  "stand": 189,
  "drive": 190,
  "ride": 191,
  "buy": 192,
  "sell": 193,
  "pay": 194,
  "read": 195,
  "write": 196,
  "speak": 197,
  "listen": 198,
  "watch": 199,
  "play": 200,
  "love": 201,
  "like": 202,
  "hate": 203,
  "happy": 204,
  "sad": 205,
  "angry": 206,
  "big": 207,
  "small": 208,
  "hot": 209,
  "cold": 210,
  "fast": 211,
  "slow": 212,
  "old": 213,
  "new": 214
}
